Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_erikoissuunnittelijan_maaraaikaisen_tehtavan_-_hakuaikaa_jatkettu_14_2_2022_saakka.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi erikoissuunnittelijan määräaikaisen tehtävän – Hakuaikaa jatkettu 14.2.2022 saakka
sme: Sámediggi ohcá spesiálaplánejeaddji mearreáigásaš doibmii – Ohcanáigi lea jotkojuvvon 14.2.2022 rádjai

source: Suunnittelija vastaa (50 % työajasta) Interreg Aurora- ohjelman (2021-2027) saamelaisosa-alueen hakemuksiin sekä hankkeisiin liittyvästä neuvonnasta, viestinnästä, hankeseurannasta, hakemusten käsittelystä sekä esittelystä hallintokomitealle.
sme: Plánejeaddji fuolaha (50 % bargoáigi) Interreg Aurora – prográmma (2021 – 2027) sámeoassesuorggi ohcamušaide ja maiddái prošeavttaide laktáseaddji rávvemis, diehtojuohkimis, prošeaktačuovvumis, ohcamušaid gieđahallamis sihke ovdanbuktimis hálddahuskomiteai.

source: Työntekijä sijoittuu sopimuksellisesti Suomen Saamelaiskäräjille.
sme: Bargi sajustuvvá soahpamuša bokte Suoma Sámediggái.

source: Tämän lisäksi työntekijä toimii vuonna 2022 Suomen Saamelaiskäräjien puheenjohtajiston avustajana (50 % työajasta).
sme: Dan lassin bargi doaibmá jagi 2022 Suoma Sámedikki ságajođiheaddjiid veahkkebargin (50 % bargoáigi).

source: Työ alkaa sopimuksen mukaan ja kestää aluksi 31.12.2022 saakka.
sme: Bargu álgá soahpamuša mielde ja bistá álggos 31.12.2022 rádjai.

source: Interreg Aurora- ohjelman saamelaisosa-alueen työ jatkuu osa-aikaisena (50 %) vuoteen 2027 saakka edellyttäen, että asia etenee EU:ssa suunnitellusti.
sme: Interreg Aurora- prográmma sámeoassesuorggi bargu joatkašuvvá oasseáigásažžan (50 %) jagi 2027 rádjai dainna eavttuin, ahte ášši ovdána EU:s plána mielde.

source: Lisätietoa Interreg Aurora-ohjelmasta löytyy osoitteesta https://www.interregnord.com/interreg-aurora/ .
sme: Lassidieđut Interreg Aurora- prográmma birra gávdnojit čujuhusas https://www.interregnord.com/interreg-aurora/

source: Kelpoisuusvaatimuksena on soveltuva korkeakoulututkinto.
sme: Gelbbolašvuođagáibádussan lea heivvolaš allaskuvladutkkus.

source: Lisäksi vaaditaan saamen kielen taito (asetus 1727/95).
sme: Lassin eaktuduvvo sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin ja rajat ylittävän yhteistyön sekä hallinnollisten tehtävien tuntemusta, hyviä viestintätaitoja, valmiutta itsenäiseen työskentelyyn, kykyä tiimityöhön ja erittäin hyvää englannin kielen suullista sekä kirjallista osaamista.
sme: Barggu ceavzilis dikšun eaktuda sámekultuvrra ja rádjaoktasašbarggu sihke hálddahusbargguid buori dovdama, buriid gulahallandáidduid, válmmašvuođa iehčanas bargamii, návcca ovttasbargamii ja erenomáš buori eaŋgalsgiela njálmmálaš ja čálalaš máhttima.

source: Työkokemus vastaavista tehtävistä sekä EU-lainsäädännön ja hallinnon tuntemus katsotaan hakijalle eduksi.
sme: Bargohárjánupmi seammalágan bargguin sihke EU-láhkaásaheami ja hálddahusa dovdamuš gehččojuvvojit ohccái ovdun.

source: Tehtävään sisältyy matkustelua hankealueella.
sme: Bargui gullá mátkkošteapmi prošeaktaguovllus.

source: Interreg Aurora-ohjelman ohjelmakieli on englanti.
sme: Interreg Aurora- prográmma prográmmagiella lea eaŋgalsgiella.

source: Palkka määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2706,50 €/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká 2706,50 €/mb).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit sámeguovllu lassi 24 % ja ahkelasit, mat mearrašuvvet bargohárjánumi mielde.

source: Työssä noudatetaan 6 kuukauden koeaikaa.
sme: Barggus čuvvojuvvo 6 mánotbaji geahččalanáigi.

source: Työhakemus liitteineen tulee toimittaa Suomen Saamelaiskäräjille 14.2.2022 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?bf58653f
sme: Bargoohcamuša mildosiiguin galgá doaimmahit Suoma Sámediggái 14.2.2022 rádjai čujuhussii https://www.sympahr.net/public/pq.aspx?bf58653f

source: Lisätietoja työstä antavat hallintopäällikkö Pia Ruotsala-Kangasniemi, pia.ruotsala(at)samediggi.fi, puh. +358407262688 ja kansainvälisten asioiden sihteeri Inka Saara Arttijeff, inka-saara.arttijeff(at)samediggi.fi, puh. +358 50 574 7629.
sme: Lassidieđuid barggu birra addá hálddahushoavda Pia Ruotsala-Kangasniemi, pia.ruotsala(at)samediggi.fi, tel. +358407262688 ja riikkaidgaskasaš áššiid čálli Inka Saara Arttijeff, inka-saara.arttijeff(at)samediggi.fi, tel. +358 50 574 7629.

source: Lisätietoja Interreg Aurora-ohjelmakaudesta antaa ohjelmapäällikkö Iiris Mäntyranta, Norrbottenin lääninhallitus iiris.mantyranta@lansstyrelsen.se puh. + 46 10 225 53 76
sme: Lassidieđuid Interreg Aurora-prográmmaáigodaga birra addá prográmmahoavda Iiris Mäntyranta, Norrbotten leanaráđđehus, iiris.mantyranta@lansstyrelsen.se tel. + 46 10 225 53 76

source: Inarissa 16.12.2021
sme: Anáris 16.12.2021

source: Saamelaiskäräjät
sme: Sámediggi
